var data = {illness: {
	item: [{
		img: 'static/img/general/01.svg',
		title: 'Алкогольная и наркотическая (опийная) зависимость',
		text: 'По официальным данным в России 18% населения зависимы от алкоголя и 3% — от наркотикой опийной группы.'
		},
		{
		img: 'static/img/general/02.svg',
		title: 'Вирус иммунодефициита челове́ка',
		text: 'ВИЧ — вирус иммунодефицита человека (ретровирус из рода лентивирусов), вызывающий вирусное заболевание — ВИЧ-инфекцию.'
		},
		{
		img: 'static/img/general/03.svg',
		title: 'Гастроэнтерология',
		text: 'Заболевания желудочно-кишечного тракта входят в десятку наиболее распространенных болезней современности.'
		},
		{
		img: 'static/img/general/04.svg',
		title: 'Гематология',
		text: 'Гематология — это раздел медицины, который изучает функции крови и кроветворных органов, их строение, болезни системы крови и их лечение.'
		},
		{
		img: 'static/img/general/05.svg',
		title: 'Гепатит С',
		text: 'Гепатит C (HCV) – это инфекционное заболевание печени, вызываемое вирусом.'
		},
		{
		img: 'static/img/general/06.svg',
		title: 'Гинекология',
		text: 'Гинекология – это отдельная отрасль медицины, которая изучает заболевания женского организма и, прежде всего, женской репродуктивной системы.'
		},
		{
		img: 'static/img/general/07.svg',
		title: 'Дерматология',
		text: 'Грибковые поражения – группа заболеваний, в основе которых лежит инфицирование, вызываемое болезнетворными грибками.'
		},
		{
		img: 'static/img/general/08.svg',
		title: 'Иммунология',
		text: 'Псориаз представляет собой хроническое заболевание, характеризующееся специфическими кожными поражениями.'
		},
		{
		img: 'static/img/general/09.svg',
		title: 'Нефрология',
		text: 'Нефрогенная анемия (анемия почечного происхождения, ренальная анемия) – это снижение числа эритроцитов и уровня гемоглобина крови при заболевании почек.'
		},
		{
		img: 'static/img/general/10.svg',
		title: 'Онкология',
		text: 'Онкологические заболевания не являются самыми опасными, а на ранних стадиях диагностики полностью излечимы. '
		},
		{
		img: 'static/img/general/11.svg',
		title: 'Психиатрия',
		text: 'На сегодняшний день, по данным ВОЗ, психическими заболеваниями страдают более 450 миллионов людей на планете. '
		},
		{
		img: 'static/img/general/12.svg',
		title: 'Неврология',
		text: 'На сегодняшний день, по данным ВОЗ, психическими заболеваниями страдают более 450 миллионов людей на планете.'
		}
	],
	human: [{
		img: 'static/img/content/img-36.jpg',
		title: 'Возможности <br> для развития',
		text: 'В группу Johnson & Johnson входят компании с разными бизнес-моделями, работающие на разных рынках и в разных географических регионах. Это значит, что для каждого сотрудника у нас есть множество вариантов развития и карьерных путей. ',
		ppp: 'ppp-1'
		},
		{
		img: 'static/img/content/img-37.jpg',
		title: 'Наша забота <br> о сотрудниках',
		text: 'Программы компенсаций и льгот Johnson & Johnson разработаны в соответствии с принципами нашего Кредо, чтобы сотрудники чувствовали уверенность в завтрашнем дне и заботу компании об их семьях, здоровье, личном и профессиональном развитии.',
		ppp: 'ppp-2'
		},
		{
		img: 'static/img/content/img-38.jpg',
		title: 'Это больше, чем работа',
		text: 'В Johnson & Johnson каждый сотрудник вместе с коллегами помогает менять мир к лучшему и приносить пользу окружающим людям и обществу. Интересы и благополучие людей, для которых мы работаем – основа ДНК нашей компании, наше Кредо.',
		ppp: 'ppp-3'
		}
	]
}};