flexible: {
	three: {
		item: [{
			title: "Подразделение потребительских товаров",
			desc: "Подразделение потребительских товаров отвечает за одно из старейших направлений деятельности Компании..."
		}, {
			title: "Подразделение изделий медицинского назначения и оборудования",
			desc: "Подразделение потребительских товаров отвечает за одно из старейших направлений деятельности Компании..."
		}, {
			title: "Подразделение фармацевтической продукции",
			desc: "Подразделение фармацевтической продукции представлено группой компаний Janssen...."
		}
		]
	}
};