var data = {news: {
	item: [
		{list: {
			date: '03 октября, 2017',
			desc: 'Юлия Маркова вошла в топ-25 женщин-CEO российского бизнеса по версии РБК',
			read: 'er'

		}},
		{list: {
			src: 'new-2.jpg',
			date: '03 октября, 2017',
			desc: 'Дуглас Уоллес стал лауреатом Премии Пола Янссена за достижения в области биомедицинских исследований...',
		}},
		{list: {
			src: 'static/img/general/new-3.jpg',
			date: '03 октября, 2017',
			desc: 'Компания «Янссен» запускает сайт www.schizophrenia24x7.ru в помощь пациентам с шизофренией',
		}},
		{list: {
			src: 'static/img/general/new-4.jpg',
			date: '03 октября, 2017',
			desc: '«Джонсон & Джонсон» представляет новое направление CERENOVUS',
		}},
		{list: {
			src: 'static/img/general/new-5.jpg',
			date: '03 октября, 2017',
			desc: '««Янссен» объявляет об изменениях в руководстве компании в России и СНГ',
		}}
	]
}};