'accordion': {
	top: {
		item: [{
			mod: '',
			title: 'Почему я должен присоединиться к Сообществу талантов?',
			desc: '<p class="accordion__desc">Lorem ipsum dolor sit amet, consectetur adipisicing elit. Itaque, quam.</p>'
		}, {
			mod: '',
			title: 'Почему я должен зарегистрироваться для оповещения о работе?',
			desc: '<p class="accordion__desc">Lorem ipsum dolor sit amet, consectetur adipisicing elit. Itaque, quam.</p>'
		}]
	},
	large: {
		item: [{
			mod: '',
			title: 'Как я могу узнать, когда Джонсон и Джонсон будут в моем университете?',
			desc: '<p class="accordion__desc">lorem</p>'
			},{
			mod: '',
			title: 'Имеют ли компании Johnson & Johnson программы стажировки или кооперации для студентов университетов?',
			desc: '<p class="accordion__desc">Lorem ipsum dolor sit amet.</p>'
			},{
			mod: '',
			title: 'Имеют ли компании Johnson & Johnson программы стажировки или кооперации для студентов университетов?',
			desc: '<p class="accordion__desc">Lorem ipsum dolor sit amet, consectetur adipisicing elit. Quidem, facilis?</p>'
			},{
			mod: '',
			title: 'Как я могу подать заявку на стажировку или совместную работу?',
			desc: '<p class="accordion__desc">Lorem ipsum dolor sit amet, consectetur adipisicing elit. Quidem, facilis?</p>'
			},{
			mod: '',
			title: 'Доступно ли жилье для стажеров и сотрудников кооператива?',
			desc: '<p class="accordion__desc">Lorem ipsum dolor</p>'
			},{
			mod: '',
			title: 'Какие задания присваиваются стажерам и сотрудникам кооператива?',
			desc: '<p class="accordion__desc">Lorem ipsum dolor</p>'
			},{
			mod: '',
			title: 'Какие программы развития доступны для кандидатов в университеты?',
			desc: '<p class="accordion__desc">Компании Johnson & Johnson предлагают широкий спектр программ развития лидерства на предприятии (LDPs), а также LDP-ориентированные компании. <br> Посетите нашу страницу «Возможности для студентов», чтобы получить более подробную информацию о функциях и требованиях к каждой из наших программ.</p>'
			}
		]
	}
},

'article-slider': {},

'content': {},

'disease': {
		item: [{
			title: 'А',
			name: 'a',
			mod: 'is-active'
			},
			{
				title: 'Б',
				name: 'b',
			},
			{
				title: 'В',
				name: 'v',
			},
			{
				title: 'Г',
				name: 'g',
			},
			{
				title: 'Д',
				name: 'd',
			},
			{
				title: 'Е',
				name: 'e',
			},
			{
				title: 'Ё',
				name: 'ee',
			},
			{
				title: 'Ж',
				name: 'zh',
			},
			{
				title: 'З',
				name: 'z',
			},
			{
				title: 'И',
				name: 'i',
			},
			{
				title: 'Й',
				name: 'ii',
			},
			{
				title: 'К',
				name: 'k',
			},
			{
				title: 'Л',
				name: 'l',
			},
			{
				title: 'М',
				name: 'm',
			},
			{
				title: 'Н',
				name: 'n',
			},
			{
				title: 'О',
				name: 'o',
			},
			{
				title: 'П',
				name: 'p',
			},
			{
				title: 'Р',
				name: 'r',
			},
			{
				title: 'С',
				name: 's',
			},
			{
				title: 'Т',
				name: 't',
			},
			{
				title: 'У',
				name: 'u',
			},
			{
				title: 'Ф',
				name: 'f',
			},
			{
				title: 'Х',
				name: 'kh',
			},
			{
				title: 'Ц',
				name: 'tc',
			},
			{
				title: 'Ч',
				name: 'ch',
			},
			{
				title: 'Ш',
				name: 'sh',
			},
			{
				title: 'Щ',
				name: 'shch',
			},
			{
				title: 'Ъ',
				name: 'uy',
			},
			{
				title: 'Ы',
				name: 'y',
			},
			{
				title: 'Ь',
				name: 'pony',
			},
			{
				title: 'Э',
				name: 'ay',
			},
			{
				title: 'Ю',
				name: 'iu'
			},
			{
				title: 'Я',
				name: 'ia',
			}
		],
		pill: [{
			box:[{
				tab: 'a',
				mod: 'is-active',
				item: [{
					title: '100',
					name: 'Абсцесс',
					}, {
					title: '101',
					name: 'Аденовирусная инфекция',
					}, {
					title: '102',
					name: 'Амилоидоз',
					}, {
					title: '103',
					name: 'Ангина',
					}, {
					title: '104',
					name: 'Аневризма',
					}, {
					title: '105',
					name: 'Анемия',
					}, {
					title: '106',
					name: 'Аритмия',
					}, {
					title: '107',
					name: 'Артрит',
					mod: 'is-active'
					}, {
					title: '108',
					name: 'Артроз',
					}, {
					title: '109',
					name: 'Астенопия',
					}, {
					title: '110',
					name: 'Атерома',
					}, {
					title: '111',
					name: 'Атрофия',
				}],
			},{
				tab: 'b',
				item: [{
					title: '100',
					name: 'Багодилол ',
					}, {
					title: '101',
					name: 'Баготирокс ',
					}, {
					title: '102',
					name: 'Бенатекс (Benatex)',
					}, {
					title: '103',
					name: 'Бенатекс (Benatex)',
					}, {
					title: '104',
					name: 'Бензамицин (Benzamycin)',
					}, {
					title: '105',
					name: 'Бензилбензоат (Benzylbenzoate)',
					}, {
					title: '106',
					name: 'Бактробан (Bactroban)',
					}, {
					title: '107',
					name: 'Бактробан (Bactroban)',
					mod: 'is-active'
					}, {
					title: '108',
					name: 'Бенарин (Benarin)',
					}, {
					title: '109',
					name: 'Бадяга (Spongilla)',
					}, {
					title: '110',
					name: 'Баклосан (Baclosan)',
					}, {
					title: '111',
					name: 'Багомет (Bagomet)',
				}],
			}]

		}],
		medicine: [{
			mod: 'is-active',
			tab: '100',
			text: '<span class="medicine__mark">Артрит</span> — собирательное обозначение любых болезней (поражений) суставов. Может быть основным заболеванием (например, спондилит) или проявлением другого заболевания (например, ревматизма). Протекает в острой и хронической формах с поражением одного или нескольких (полиартрит) суставов. Среди причин различают инфекции (туберкулёз, бруцеллёз), обменные нарушения (например, при подагре), травмы и др.'
		}, {
			tab: '101',
			text: '<span class="medicine__mark">234234</span> — собирательное обозначение любых болезней (поражений) суставов. Может быть основным заболеванием (например, спондилит) или проявлением другого заболевания (например, ревматизма). Протекает в острой и хронической формах с поражением одного или нескольких (полиартрит) суставов. Среди причин различают инфекции (туберкулёз, бруцеллёз), обменные нарушения (например, при подагре), травмы и др.'
		}, {
			tab: '102',
			text: '<span class="medicine__mark">2sdf</span> — 12123123 12аболеванием (например, спондилит) или проявлением другого заболевания (например, ревматизма). Протекает в острой и хронической формах с поражением одного или нескольких (полиартрит) суставов. Среди причин различают инфекции (туберкулёз, бруцеллёз), обменные нарушения (например, при подагре), травмы и др.'
		}, {
			tab: '103',
			text: '<span class="medicine__mark">2sdf</span> — 1aaaaaaaaaaaaa  аболеванием (например, спондилит) или проявлением другого заболевания (например, ревматизма). Протекает в острой и хронической формах с поражением одного или нескольких (полиартрит) суставов. Среди причин различают инфекции (туберкулёз, бруцеллёз), обменные нарушения (например, при подагре), травмы и др.'
		}, {
			tab: '104',
			text: '<span class="medicine__mark">11111111</span> —   аболеванием (например, спондилит) или проявлением другого заболевания (например, ревматизма). Протекает в острой и хронической формах с пор1111111111 1111111 ажением одного или нескольких (полиартрит) суставов. Среди причин различают инфекции (туберкулёз, бруцеллёз), обменные нарушения (например, при подагре), травмы и др.11111'
		}, {
			tab: '105',
			text: '<span class="medicine__mark">888888888</span> —   аболеванием (например, спондилит) или проявлением другого заболевания (например, ревматизма). Протекает в острой и хронической формах с пор8888888881 1111111 ажением одного или нескольких (полиартрит) суставов.8 бруцеллёз), обменные нарушения (например, при подагре), травмы и др.188888'
		}, {
			tab: '106',
			text: '<span class="medicine__mark">23</span> —   аболеванием (например, спондилит) или проявлением другого заболевания (например, ревматизма). Протекает в острой и хронической формах с пор8823881 231 ажением одного или нескольких (полиартрит) суставов.8 бруцеллёз), обменные нарушения (например, при подагре), травмы и др.88'
		}]
}

,

'flexible': {
	three: {
		item: [{
			title: "Подразделение потребительских товаров",
			desc: "Подразделение потребительских товаров отвечает за одно из старейших направлений деятельности Компании..."
		}, {
			title: "Подразделение изделий медицинского назначения и оборудования",
			desc: "Подразделение потребительских товаров отвечает за одно из старейших направлений деятельности Компании..."
		}, {
			title: "Подразделение фармацевтической продукции",
			desc: "Подразделение фармацевтической продукции представлено группой компаний Janssen...."
		}
		]
	}
},

'footer': {
	text: ['© ООО «Джонсон & Джонсон», Россия, 2017 г.', 'Этот сайт принадлежит компании ООО «Джонсон & Джонсон», которая полностью отвечает за его содержимое.', 'Сайт ориентирован на физических и юридических лиц из России.', 'Последнее обновление: 26 сентября 2017 г.']
},

'head': {
    defaults: {
        title: 'j&j',
        useSocialMetaTags: false
    }
},

'header': {
		item: [{
			title: 'Компания',
			lst: [
				{it: 'Наше КредоИсторияНовостиКорпоративная культураСоциальная ответственностьКодекс делового поведения'},
				{sublist: [{it: 'Карьера'},
										{cu: ['Хирургия', 'Травматология и ортопедия', 'Кардиология/другие специальности', 'В помощь пациентам']}
								]}

				]
		}, {
			title: 'Подразделения',
			lst: [
				{red: [{it: 'Потребительские товары'}]},
				{red: [{it: 'Лекарственные средства'}]},
				{red: [{it: 'Изделия медицинского назначения и оборудование'},
							{sublist: ['Хирургия', 'Травматология и ортопедия', 'Кардиология/другие специальности', 'В помощь пациентам']}]}
			]
		}, {
			title: 'Контакты',
			lst: [
				{red: [{sublist: ['Центральный офис', 'Региональные офисы', 'Контакты для СМИ']}]}
			]
		}
	]
},

'illness': {
	item: [{
		img: 'static/img/general/01.svg',
		title: 'Алкогольная и наркотическая (опийная) зависимость',
		text: 'По официальным данным в России 18% населения зависимы от алкоголя и 3% — от наркотикой опийной группы.'
		},
		{
		img: 'static/img/general/02.svg',
		title: 'Вирус иммунодефициита челове́ка',
		text: 'ВИЧ — вирус иммунодефицита человека (ретровирус из рода лентивирусов), вызывающий вирусное заболевание — ВИЧ-инфекцию.'
		},
		{
		img: 'static/img/general/03.svg',
		title: 'Гастроэнтерология',
		text: 'Заболевания желудочно-кишечного тракта входят в десятку наиболее распространенных болезней современности.'
		},
		{
		img: 'static/img/general/04.svg',
		title: 'Гематология',
		text: 'Гематология — это раздел медицины, который изучает функции крови и кроветворных органов, их строение, болезни системы крови и их лечение.'
		},
		{
		img: 'static/img/general/05.svg',
		title: 'Гепатит С',
		text: 'Гепатит C (HCV) – это инфекционное заболевание печени, вызываемое вирусом.'
		},
		{
		img: 'static/img/general/06.svg',
		title: 'Гинекология',
		text: 'Гинекология – это отдельная отрасль медицины, которая изучает заболевания женского организма и, прежде всего, женской репродуктивной системы.'
		},
		{
		img: 'static/img/general/07.svg',
		title: 'Дерматология',
		text: 'Грибковые поражения – группа заболеваний, в основе которых лежит инфицирование, вызываемое болезнетворными грибками.'
		},
		{
		img: 'static/img/general/08.svg',
		title: 'Иммунология',
		text: 'Псориаз представляет собой хроническое заболевание, характеризующееся специфическими кожными поражениями.'
		},
		{
		img: 'static/img/general/09.svg',
		title: 'Нефрология',
		text: 'Нефрогенная анемия (анемия почечного происхождения, ренальная анемия) – это снижение числа эритроцитов и уровня гемоглобина крови при заболевании почек.'
		},
		{
		img: 'static/img/general/10.svg',
		title: 'Онкология',
		text: 'Онкологические заболевания не являются самыми опасными, а на ранних стадиях диагностики полностью излечимы. '
		},
		{
		img: 'static/img/general/11.svg',
		title: 'Психиатрия',
		text: 'На сегодняшний день, по данным ВОЗ, психическими заболеваниями страдают более 450 миллионов людей на планете. '
		},
		{
		img: 'static/img/general/12.svg',
		title: 'Неврология',
		text: 'На сегодняшний день, по данным ВОЗ, психическими заболеваниями страдают более 450 миллионов людей на планете.'
		}
	]
},

'module': {},

'news': {
	item: [
		{list: {
			date: '03 октября, 2017',
			desc: 'Юлия Маркова вошла в топ-25 женщин-CEO российского бизнеса по версии РБК',
			read: 'er'

		}},
		{list: {
			src: 'new-2.jpg',
			date: '03 октября, 2017',
			desc: 'Дуглас Уоллес стал лауреатом Премии Пола Янссена за достижения в области биомедицинских исследований...',
		}},
		{list: {
			src: 'static/img/general/new-3.jpg',
			date: '03 октября, 2017',
			desc: 'Компания «Янссен» запускает сайт www.schizophrenia24x7.ru в помощь пациентам с шизофренией',
		}},
		{list: {
			src: 'static/img/general/new-4.jpg',
			date: '03 октября, 2017',
			desc: '«Джонсон & Джонсон» представляет новое направление CERENOVUS',
		}},
		{list: {
			src: 'static/img/general/new-5.jpg',
			date: '03 октября, 2017',
			desc: '««Янссен» объявляет об изменениях в руководстве компании в России и СНГ',
		}}
	]
},

'pages': {
	list: [
		'main.html',
		'credo.html',
		'content.html',
		'corporte-culture.html',
		'disease.html',
		'medical-devices.html',
		'medical-equipment.html',
		'help.html',
		'evidence.html',
		'news.html',
		'social.html',
		'equipment.html',
		'ortoped.html',
		'surgery.html',
		'preparation.html',
		'psychiatry.html'
	]
},

'picturelist': {
	item: [{
		pic: '<img src="static/img/general/30.svg">',
		text: 'Обсудите подготовку с лечащим врачом/хирургом'
		},
		{
		pic: '<img src="static/img/general/31.svg">',
		text: 'Задайте интересующие вас вопросы, предварительно составив письменный список (обсудите прием лекарств до и после операции, в том числе витаминов, пищевых добавок и тд, диету, корректировку образа жизни, физической активности)'
		},
		{
		pic: '<img src="static/img/general/32.svg">',
		text: 'Обсудите особенности сопутствующих заболеваний (записывайте ответы на вопросы, чтобы после операции не вспоминать и не перепроверять, а просто найти в записях)'
		},
		{
		pic: '<img src="static/img/general/33.svg">',
		text: 'Продумайте этап реабилитации – кто окажет вам необходимую помощь по хозяйству, с детьми, близкими; что необходимо сделать заранее (оплата коммунальных платежей, обеспечение запасов продуктов и хоз.товаров), чтобы спокойно посвятить себя выздоравливанию'
		},
		{
		pic: '<img src="static/img/general/34.svg">',
		text: 'Оформите все необходимые справки и больничный (задайте вопросы врачу и/или страховой компании)'
		},
		{
		pic: '<img src="static/img/general/35.svg">',
		text: 'До госпитализации уточните список разрешенных и необходимых вещей в больницу и сделайте все приготовления. Дома оставьте инструкции, чтобы в случае необходимости вам могли подвести недостающее.'
		},
		{
		pic: '<img src="static/img/general/36.svg">',
		text: 'Положите деньги на мобильный телефон и держите его под рукой'
		},
		{
		pic: '<img src="static/img/general/37.svg">',
		text: 'Посетите стоматолога – регулярная профессиональная гигиена полости рта позволит уменьшить риск инфекции в пост-операционный период'
		},
		{
		pic: '<img src="static/img/general/38.svg">',
		text: 'Постарайтесь сократить курение и откажитесь от алкоголя'
		},
		{
		pic: '<img src="static/img/general/39.svg">',
		text: 'Следите за весом'
		},
		{
		pic: '<img src="static/img/general/40.svg">',
		text: 'Старайтесь не читать большое количество форумов, сайтов и тп, где обсуждают похожие операции или проблемы – у каждого пациента индивидуальные особенности здоровья и состояния, лучше задавайте вопросы своему лечащему врачу, который знает вас и вашу историю болезни'
		},
		{
		pic: '<img src="static/img/general/41.svg">',
		text: 'Настраивайтесь на позитивное мышление и хороший исход – это очень важно для достижения наилучшего результата операции'


	}]
},

'prefooter': {
	link: ['Условия использования', 'Политика Конфиденциальности', 'Поставки продукции', 'Для дистрибьюторов компании'],
	soc: ['JNJ_BTW.svg', 'KH.svg', 'twitter.svg', 'twitter.svg', 'youtube.svg', 'google-plus.svg']},

'startscreen': {},

__iconsData: {
    
        'icon-back': {
            width: '477.175px',
            height: '477.175px'
        },
    
        'icon-left': {
            width: '256px',
            height: '256px'
        },
    
        'icon-lupa': {
            width: '307.68px',
            height: '409.53px'
        },
    
        'icon-menu': {
            width: '344px',
            height: '344px'
        },
    
        'icon-next': {
            width: '477.175px',
            height: '477.175px'
        },
    
        'icon-right': {
            width: '306px',
            height: '306px'
        },
    
},

__pages: [{
                name: 'content',
                href: 'content.html'
             },{
                name: 'corporte-culture',
                href: 'corporte-culture.html'
             },{
                name: 'credo',
                href: 'credo.html'
             },{
                name: 'disease',
                href: 'disease.html'
             },{
                name: 'equipment',
                href: 'equipment.html'
             },{
                name: 'evidence',
                href: 'evidence.html'
             },{
                name: 'help',
                href: 'help.html'
             },{
                name: 'index',
                href: 'index.html'
             },{
                name: 'main',
                href: 'main.html'
             },{
                name: 'medical-devices',
                href: 'medical-devices.html'
             },{
                name: 'medical-equipment',
                href: 'medical-equipment.html'
             },{
                name: 'news',
                href: 'news.html'
             },{
                name: 'ortoped',
                href: 'ortoped.html'
             },{
                name: 'preparation',
                href: 'preparation.html'
             },{
                name: 'psychiatry',
                href: 'psychiatry.html'
             },{
                name: 'social',
                href: 'social.html'
             },{
                name: 'surgery',
                href: 'surgery.html'
             }]