'article-slider': {},

'content': {},

'disease': {},

'flexible': {
	three: {
		item: [{
			title: "Подразделение потребительских товаров",
			desc: "Подразделение потребительских товаров отвечает за одно из старейших направлений деятельности Компании..."
		}, {
			title: "Подразделение изделий медицинского назначения и оборудования",
			desc: "Подразделение потребительских товаров отвечает за одно из старейших направлений деятельности Компании..."
		}, {
			title: "Подразделение фармацевтической продукции",
			desc: "Подразделение фармацевтической продукции представлено группой компаний Janssen...."
		}
		]
	}
},

'footer': {
	text: ['© ООО «Джонсон & Джонсон», Россия, 2017 г.', 'Этот сайт принадлежит компании ООО «Джонсон & Джонсон», которая полностью отвечает за его содержимое.', 'Сайт ориентирован на физических и юридических лиц из России.', 'Последнее обновление: 26 сентября 2017 г.']
},

'head': {
    defaults: {
        title: 'j&j',
        useSocialMetaTags: false
    }
},

'header': {
		item: [{
			title: 'Компания',
			lst: [
				{it: 'Наше КредоИсторияНовостиКорпоративная культураСоциальная ответственностьКодекс делового поведения'},
				{sublist: [{it: 'Карьера'},
										{cu: ['Хирургия', 'Травматология и ортопедия', 'Кардиология/другие специальности', 'В помощь пациентам']}
								]}

				]
		}, {
			title: 'Подразделения',
			lst: [
				{red: [{it: 'Потребительские товары'}]},
				{red: [{it: 'Лекарственные средства'}]},
				{red: [{it: 'Изделия медицинского назначения и оборудование'},
							{sublist: ['Хирургия', 'Травматология и ортопедия', 'Кардиология/другие специальности', 'В помощь пациентам']}]}
			]
		}, {
			title: 'Контакты',
			lst: [
				{red: [{sublist: ['Центральный офис', 'Региональные офисы', 'Контакты для СМИ']}]}
			]
		}
	]
},

'module': {},

'news': {
	item: [
		{list: {
			date: '03 октября, 2017',
			desc: 'Юлия Маркова вошла в топ-25 женщин-CEO российского бизнеса по версии РБК',
			read: 'er'

		}},
		{list: {
			src: 'new-2.jpg',
			date: '03 октября, 2017',
			desc: 'Дуглас Уоллес стал лауреатом Премии Пола Янссена за достижения в области биомедицинских исследований...',
		}},
		{list: {
			src: 'static/img/general/new-3.jpg',
			date: '03 октября, 2017',
			desc: 'Компания «Янссен» запускает сайт www.schizophrenia24x7.ru в помощь пациентам с шизофренией',
		}},
		{list: {
			src: 'static/img/general/new-4.jpg',
			date: '03 октября, 2017',
			desc: '«Джонсон & Джонсон» представляет новое направление CERENOVUS',
		}},
		{list: {
			src: 'static/img/general/new-5.jpg',
			date: '03 октября, 2017',
			desc: '««Янссен» объявляет об изменениях в руководстве компании в России и СНГ',
		}}
	]
},

'pages': {
	list: [
		'main.html',
		'credo.html',
		'content.html',
		'corporte-culture.html',
		'disease.html'
	]
},

'prefooter': {
	link: ['Условия использования', 'Политика Конфиденциальности', 'Поставки продукции', 'Для дистрибьюторов компании'],
	soc: ['icon-01.jpg', 'icon-02.jpg', 'icon-03.jpg', 'icon-04.jpg', 'icon-05.jpg', 'icon-06.jpg']},

'startscreen': {},

__iconsData: {
    
        'icon-back': {
            width: '477.175px',
            height: '477.175px'
        },
    
        'icon-left': {
            width: '256px',
            height: '256px'
        },
    
        'icon-lupa': {
            width: '512px',
            height: '512px'
        },
    
        'icon-menu': {
            width: '344px',
            height: '344px'
        },
    
        'icon-next': {
            width: '477.175px',
            height: '477.175px'
        },
    
        'icon-right': {
            width: '306px',
            height: '306px'
        },
    
},

__pages: [{
                name: 'content',
                href: 'content.html'
             },{
                name: 'corporte-culture',
                href: 'corporte-culture.html'
             },{
                name: 'credo',
                href: 'credo.html'
             },{
                name: 'disease',
                href: 'disease.html'
             },{
                name: 'index',
                href: 'index.html'
             },{
                name: 'main',
                href: 'main.html'
             }]