var data = {disease: {
		item: [{
			title: 'А',
			name: 'a',
			mod: 'is-active'
			},
			{
				title: 'Б',
				name: 'b',
			},
			{
				title: 'В',
				name: 'v',
			},
			{
				title: 'Г',
				name: 'g',
			},
			{
				title: 'Д',
				name: 'd',
			},
			{
				title: 'Е',
				name: 'e',
			},
			{
				title: 'Ё',
				name: 'ee',
			},
			{
				title: 'Ж',
				name: 'zh',
			},
			{
				title: 'З',
				name: 'z',
			},
			{
				title: 'И',
				name: 'i',
			},
			{
				title: 'Й',
				name: 'ii',
			},
			{
				title: 'К',
				name: 'k',
			},
			{
				title: 'Л',
				name: 'l',
			},
			{
				title: 'М',
				name: 'm',
			},
			{
				title: 'Н',
				name: 'n',
			},
			{
				title: 'О',
				name: 'o',
			},
			{
				title: 'П',
				name: 'p',
			},
			{
				title: 'Р',
				name: 'r',
			},
			{
				title: 'С',
				name: 's',
			},
			{
				title: 'Т',
				name: 't',
			},
			{
				title: 'У',
				name: 'u',
			},
			{
				title: 'Ф',
				name: 'f',
			},
			{
				title: 'Х',
				name: 'kh',
			},
			{
				title: 'Ц',
				name: 'tc',
			},
			{
				title: 'Ч',
				name: 'ch',
			},
			{
				title: 'Ш',
				name: 'sh',
			},
			{
				title: 'Щ',
				name: 'shch',
			},
			{
				title: 'Ъ',
				name: 'uy',
			},
			{
				title: 'Ы',
				name: 'y',
			},
			{
				title: 'Ь',
				name: 'pony',
			},
			{
				title: 'Э',
				name: 'ay',
			},
			{
				title: 'Ю',
				name: 'iu'
			},
			{
				title: 'Я',
				name: 'ia',
			}
		],
		pill: [{
			box:[{
				tab: 'a',
				mod: 'is-active',
				item: [{
					title: '100',
					name: 'Абсцесс',
					}, {
					title: '101',
					name: 'Аденовирусная инфекция',
					}, {
					title: '102',
					name: 'Амилоидоз',
					}, {
					title: '103',
					name: 'Ангина',
					}, {
					title: '104',
					name: 'Аневризма',
					}, {
					title: '105',
					name: 'Анемия',
					}, {
					title: '106',
					name: 'Аритмия',
					}, {
					title: '107',
					name: 'Артрит',
					mod: 'is-active'
					}, {
					title: '108',
					name: 'Артроз',
					}, {
					title: '109',
					name: 'Астенопия',
					}, {
					title: '110',
					name: 'Атерома',
					}, {
					title: '111',
					name: 'Атрофия',
				}],
			},{
				tab: 'b',
				item: [{
					title: '100',
					name: 'Багодилол ',
					}, {
					title: '101',
					name: 'Баготирокс ',
					}, {
					title: '102',
					name: 'Бенатекс (Benatex)',
					}, {
					title: '103',
					name: 'Бенатекс (Benatex)',
					}, {
					title: '104',
					name: 'Бензамицин (Benzamycin)',
					}, {
					title: '105',
					name: 'Бензилбензоат (Benzylbenzoate)',
					}, {
					title: '106',
					name: 'Бактробан (Bactroban)',
					}, {
					title: '107',
					name: 'Бактробан (Bactroban)',
					mod: 'is-active'
					}, {
					title: '108',
					name: 'Бенарин (Benarin)',
					}, {
					title: '109',
					name: 'Бадяга (Spongilla)',
					}, {
					title: '110',
					name: 'Баклосан (Baclosan)',
					}, {
					title: '111',
					name: 'Багомет (Bagomet)',
				}],
			}]

		}],
		medicine: [{
			mod: 'is-active',
			tab: '100',
			text: '<span class="medicine__mark">Артрит</span> — собирательное обозначение любых болезней (поражений) суставов. Может быть основным заболеванием (например, спондилит) или проявлением другого заболевания (например, ревматизма). Протекает в острой и хронической формах с поражением одного или нескольких (полиартрит) суставов. Среди причин различают инфекции (туберкулёз, бруцеллёз), обменные нарушения (например, при подагре), травмы и др.'
		}, {
			tab: '101',
			text: '<span class="medicine__mark">234234</span> — собирательное обозначение любых болезней (поражений) суставов. Может быть основным заболеванием (например, спондилит) или проявлением другого заболевания (например, ревматизма). Протекает в острой и хронической формах с поражением одного или нескольких (полиартрит) суставов. Среди причин различают инфекции (туберкулёз, бруцеллёз), обменные нарушения (например, при подагре), травмы и др.'
		}, {
			tab: '102',
			text: '<span class="medicine__mark">2sdf</span> — 12123123 12аболеванием (например, спондилит) или проявлением другого заболевания (например, ревматизма). Протекает в острой и хронической формах с поражением одного или нескольких (полиартрит) суставов. Среди причин различают инфекции (туберкулёз, бруцеллёз), обменные нарушения (например, при подагре), травмы и др.'
		}, {
			tab: '103',
			text: '<span class="medicine__mark">2sdf</span> — 1aaaaaaaaaaaaa  аболеванием (например, спондилит) или проявлением другого заболевания (например, ревматизма). Протекает в острой и хронической формах с поражением одного или нескольких (полиартрит) суставов. Среди причин различают инфекции (туберкулёз, бруцеллёз), обменные нарушения (например, при подагре), травмы и др.'
		}, {
			tab: '104',
			text: '<span class="medicine__mark">11111111</span> —   аболеванием (например, спондилит) или проявлением другого заболевания (например, ревматизма). Протекает в острой и хронической формах с пор1111111111 1111111 ажением одного или нескольких (полиартрит) суставов. Среди причин различают инфекции (туберкулёз, бруцеллёз), обменные нарушения (например, при подагре), травмы и др.11111'
		}, {
			tab: '105',
			text: '<span class="medicine__mark">888888888</span> —   аболеванием (например, спондилит) или проявлением другого заболевания (например, ревматизма). Протекает в острой и хронической формах с пор8888888881 1111111 ажением одного или нескольких (полиартрит) суставов.8 бруцеллёз), обменные нарушения (например, при подагре), травмы и др.188888'
		}, {
			tab: '106',
			text: '<span class="medicine__mark">23</span> —   аболеванием (например, спондилит) или проявлением другого заболевания (например, ревматизма). Протекает в острой и хронической формах с пор8823881 231 ажением одного или нескольких (полиартрит) суставов.8 бруцеллёз), обменные нарушения (например, при подагре), травмы и др.88'
		}]
}};

