var data = {header: {
		item: [{
			title: 'Компания',
			lst: [
				{it: 'Наше КредоИсторияНовостиКорпоративная культураСоциальная ответственностьКодекс делового поведения'},
				{sublist: [{it: 'Карьера'},
										{cu: ['Хирургия', 'Травматология и ортопедия', 'Кардиология/другие специальности', 'В помощь пациентам']}
								]}

				]
		}, {
			title: 'Подразделения',
			lst: [
				{red: [{it: 'Потребительские товары'}]},
				{red: [{it: 'Лекарственные средства'}]},
				{red: [{it: 'Изделия медицинского назначения и оборудование'},
							{sublist: ['Хирургия', 'Травматология и ортопедия', 'Кардиология/другие специальности', 'В помощь пациентам']}]}
			]
		}, {
			title: 'Контакты',
			lst: [
				{red: [{sublist: ['Центральный офис', 'Региональные офисы', 'Контакты для СМИ']}]}
			]
		}
	]
}};