var data = {picturelist: {
	item: [{
		pic: '<img src="static/img/general/30.svg">',
		text: 'Обсудите подготовку с лечащим врачом/хирургом'
		},
		{
		pic: '<img src="static/img/general/31.svg">',
		text: 'Задайте интересующие вас вопросы, предварительно составив письменный список (обсудите прием лекарств до и после операции, в том числе витаминов, пищевых добавок и тд, диету, корректировку образа жизни, физической активности)'
		},
		{
		pic: '<img src="static/img/general/32.svg">',
		text: 'Обсудите особенности сопутствующих заболеваний (записывайте ответы на вопросы, чтобы после операции не вспоминать и не перепроверять, а просто найти в записях)'
		},
		{
		pic: '<img src="static/img/general/33.svg">',
		text: 'Продумайте этап реабилитации – кто окажет вам необходимую помощь по хозяйству, с детьми, близкими; что необходимо сделать заранее (оплата коммунальных платежей, обеспечение запасов продуктов и хоз.товаров), чтобы спокойно посвятить себя выздоравливанию'
		},
		{
		pic: '<img src="static/img/general/34.svg">',
		text: 'Оформите все необходимые справки и больничный (задайте вопросы врачу и/или страховой компании)'
		},
		{
		pic: '<img src="static/img/general/35.svg">',
		text: 'До госпитализации уточните список разрешенных и необходимых вещей в больницу и сделайте все приготовления. Дома оставьте инструкции, чтобы в случае необходимости вам могли подвести недостающее.'
		},
		{
		pic: '<img src="static/img/general/36.svg">',
		text: 'Положите деньги на мобильный телефон и держите его под рукой'
		},
		{
		pic: '<img src="static/img/general/37.svg">',
		text: 'Посетите стоматолога – регулярная профессиональная гигиена полости рта позволит уменьшить риск инфекции в пост-операционный период'
		},
		{
		pic: '<img src="static/img/general/38.svg">',
		text: 'Постарайтесь сократить курение и откажитесь от алкоголя'
		},
		{
		pic: '<img src="static/img/general/39.svg">',
		text: 'Следите за весом'
		},
		{
		pic: '<img src="static/img/general/40.svg">',
		text: 'Старайтесь не читать большое количество форумов, сайтов и тп, где обсуждают похожие операции или проблемы – у каждого пациента индивидуальные особенности здоровья и состояния, лучше задавайте вопросы своему лечащему врачу, который знает вас и вашу историю болезни'
		},
		{
		pic: '<img src="static/img/general/41.svg">',
		text: 'Настраивайтесь на позитивное мышление и хороший исход – это очень важно для достижения наилучшего результата операции'


	}]
}};